<?php

return [
    'cate' => 'အမျိုးအစား',
    'cates' => 'အမျိုးအစားများ',
    'cate_lst' => 'အမျိုးအစားစာရင်း',
    'cate_mod' => 'အမျိုးအစား ပြန်ပြင်ဆင်ခြင်း',
    'cate_ent' => 'အမျိုးအစားတင်သွင်းရန်',
    'cate_dtl' => 'အ‌သေးစိတ်',
    'cate_name' => 'အမျိုးအစားအမည်',
    'cate_img'=> 'အမျိုးအစားရုပ်ပုံ',

    'sub_cate' => 'အမျိုးအစား(ခွဲ)',
    'sub_cates' => 'အမျိုးအစား(ခွဲ)များ',
    'sub_cate_lst' => 'အမျိုးအစား(ခွဲ)များ စာရင်း',
    'sub_cate_ent' => 'အမျိုးအစား(ခွဲ) တင်သွင်းရန်',
    'sub_cate_mod' => 'အမျိုးအစား(ခွဲ) ပြန်ပြင်ဆင်ခြင်း',
    'sub_cate_dtl' => 'အမျိုးအစား(ခွဲ) အသေးစိတ်',
    'sub_cate_name' => 'အမျိုးအစား(ခွဲ) အမည်',
    'sub_cate_img'=> 'အမျိုးအစား(ခွဲ) ရုပ်ပုံ',
];
