<?php

return [
    'title' => 'သင်ရိုး',
    'entry_title' => 'သင်ရိုးအသစ် တင်သွင်းရန်',
    'label_name' => 'သင်ရိုး အမည်',
    'label_type' => 'သင်ရိုး အမျိုးအစား',
    'label_fee' => 'သင်ရိုး အခကြေးငွေ',
    'label_t_basic' => 'အခြေခံ သင်ရိုး',
    'label_t_advanced' => 'အဆင့်မြင့် သင်ရိုး',
    'label_kyat' => 'ကျပ်',
    'label_ask_cate' => 'သင့်တော်သော သင်ရိုး category ကို ရွေးချယ်ပါ',
    'label_type_announcement' => 'အခြေခံသင်ရိုးများသည် ငွေပေးချေရန်မလိုအပ်ပါ။',
    'success_create_alert_msg' => 'ချစ်ရေ သင်ရိုးအသစ်တစ်ခုဖန်တီးပြီးပါပြီနော်။ ဒါပေမယ့် ဒီသင်ရိုးကို နောက်ထပ်တစ်ယောက်ယောက်က approve မလုပ်သေးသရွေ့ သင်ယူသူလူထုထံရောက်မှာမဟုတ်ပါဘူးနော်။'
];
