<?php

return [
    'title' => 'သင်ရိုး',
    'entry_title' => 'သင်ရိုးအသစ် တင်သွင်းရန်',
    'label_name' => 'သင်ရိုး အမည်',
    'label_type' => 'သင်ရိုး အမျိုးအစား',
    'label_fee' => 'သင်ရိုး အခကြေးငွေ',
    'label_t_basic' => 'အခြေခံ သင်ရိုး',
    'label_t_advanced' => 'အဆင့်မြင့် သင်ရိုး',
    'label_kyat' => 'ကျပ်',
    'label_ask_cate' => 'သင့်တော်သော သင်ရိုး category ကို ရွေးချယ်ပါ',
    'label_type_announcement' => 'အခြေခံသင်ရိုးများသည် ငွေပေးချေရန်မလိုအပ်ပါ။',
    'success_create_alert_msg' => 'ချစ်ရေ သင်ရိုးအသစ်တစ်ခုဖန်တီးပြီးပါပြီနော်။ ဒါပေမယ့် ဒီသင်ရိုးကို နောက်ထပ်တစ်ယောက်ယောက်က approve မလုပ်သေးသရွေ့ သင်ယူသူလူထုထံရောက်မှာမဟုတ်ပါဘူးနော်။',

    'list_title' => 'သင်ရိုးစာရင်း',
    'label_state' => 'အခြေအနေ',
    'label_state_pen' => 'ဆိုင်းငံ့ထား',
    'label_state_app' => 'အတည်ပြုပြီး',
    'label_creator' => 'ဖန်တီးသူ',
    'label_approver' => 'အတည်ပြုသူ',
    'label_contributors' => 'ပါဝင်သူများ',

    'title_update' => 'သင်ရိုး မြှင့်တင်ခြင်း',
    'success_update_alert_msg' => 'ချစ်ရေ အခုသင်ရိုးရဲ့‌ဒေတာတွေကို ပြောင်းလဲပြင်ဆင်ပြီးပါပြီ။ မှန်မမှန် စစ်ဆေးအုံးနှော်။',
    'success_update_approve_alert_msg' => 'ချစ်ရေအခုသင်ဟာ \'စောင့်ဆိုင်း\' အခြေအနေကနေပီးတော့ \'အတည်ပြုပြီး\' အခြေအနေသို့ မြှင့်တင်လိုက်တယ်။',
    'success_error_approve_alert_msg' => 'သင်ရိုးအခြေအနေပြောင်းလဲခြင်း ကျရှုံးတယ် ချစ်ရေ၊ ပြန်ကြိုးစားဦးကွာ',

    'create_ls' => 'သင်ခန်းစာအသစ်တစ်ခုဖန်တီး',

    'label_new' => 'သင်ရိုးအသစ်',
    'label_popular' => 'လူကြိုက်များသော သင်ရိုးများ',
];
