<?php

return [
    'motivation_text' => 'သင့်ရဲ့အလုပ်အကိုင်အခွင့်အလမ်းအသစ်ကို ဒီမှာပဲရှာဖွေလိုက်ပါ!',
    'guide' => 'လျှောက်ထားရန် အောက်ပါခလုတ်ကို နှိပ်ပါ။',
    'buttonApply'     => 'လျှောက်ထားရန်',
    'owl'=>'ဇီးကွက်',
    'benefits' => 'ကောင်းကျိုးရလဒ်များ',
    'salary' => 'လစာ',
    'salary_text' => 'အကယ်၍သင်ဟာ ကျွန်ုပ်တို့ရဲ့ တရားဝင်ဝန်ထမ်းဖြစ်ပါက သင့်၏အရည်အသွေးနှင့် ဈေးကွက်လက်ရှိလစာရရှိနှုန်းအတိုင်း ရမည်ဖြစ်သည်။',
    'wfh' => 'အိမ်မှအလုပ် လုပ်ခြင်း',
    'wfh_text' => 'ကျွန်ုပ်တို့၏အလုပ်အများစုသည် အလုပ်ဌာနသို့ ကိုယ်တိုင်လာစရာမလိုပဲ လုပ်ကိုင်နိုင်ခြင်း။',
    'newIDA' => 'စိတ်ကူးသစ်',
    'newIDA_text' => 'အခုတော့ ဘာရေးရမှန်းမသိသေးဘူး။ ဒါပေမဲ့ တစ်ခုတော့ပြောနိုင်တယ် \'ဒါအဆုံးမဟုတ်သေးဘူး။\'',
    'job_intro_title' => 'အလုပ် \'မိတ်ဆက်\'',
    'job' => 'အလုပ်',
    'job_update_alert' => 'ဒေတာများပြောင်းလဲပြင်ဆင်ခြင်း အောင်မြင်သည်။',
    'job_about' => 'အလုပ်အသေးစိတ်',
];
