<?php
return [
    'login' =>  "လော့(ဂ်)အင်",
    'regisister' =>  'အကောင့်ဖွင့်',
    'opportunities' => 'အလုပ်အကိုင်များ',
    'admin' => 'ထိန်းချုပ်သူ',
    'dashboard' => 'ပင်မမျက်နှာ',
    'extra' => 'ထပ်ပေါင်း',
    'j_post_f' => 'အလုပ်ခေါ်စာတင်ရန်',
    'j_post_f_u' => 'အလုပ်ခေါ်စာ ဒေတာပြောင်းလဲရန်',
    'j_post_l' => 'အလုပ်လစ်လပ်နေရာများ',
    'data_tbl' => 'ဒေတာ ဇယား',
    'click_to_see_dtl' => 'အသေးစိတ်ကြည့်ရှုရန် နှိပ်ပါ။',
    'abt' => 'အကြောင်းအရာ',
    'no_abt' => 'အကြောင်းအရာမရှိ',
    'crt_alt' => 'ဒေတာအသစ်ဖန်တီးခြင်းအောင်မြင်ပါသည်။',
    'wel_pg' => 'အကြို စာမျက်နှာ',
];
