<?php

return [
    'users'=>'အသုံးပြုသူများ',
    'user' => 'အသုံးပြုသူ',
    'user_lst' => 'အသုံးပြုသူများစာရင်း',
    'role'=> 'အခန်းကဏ္ဍ',
    'roles' => 'အခန်းကဏ္ဍများ',
    'roles_ent' => 'role ပေါင်းထည့်ခြင်း',
    'profile' => 'ပရိုဖိုင်',
    'profile_dtl' => 'အသုံးပြုသူ၏ အသေးစိတ်',
    'name' => 'အမည်',
    'no.' => 'နံပါတ်',
    'dob' => 'မွေးနေ့',
    'address' => 'လိပ်စာ',
    'mail' => 'မေး(လ်)',
    'contact' => 'ဆက်သွယ်ရန်',
    'pts' => 'ပွိုင့်',
    'avatar' => 'ရုပ်ပုံ',
    'ph' => 'ဖုန်း',
];
